Component({
  data: {
    listItem: ['CoCo的青裸', '姑娘果', '菇娘果', '秸秆杯', '秸秆碗', 'KFC圆筒冰淇淋', 'Mcake', 'QQ软糖', '阿波罗火腿', '阿尔卑斯糖', '阿华田巧克力酱', '艾草', '鹌鹑', '鹌鹑蛋', '鹌鹑蛋壳', '奥尔良鸡翅', '奥尔良烤鸡', '奥尔奥饼干', '奥利奥酸奶蛋糕', '澳梅', '澳洲牛肉', ],
    listItem2: ['1号电池', '3D打印模型', '3D眼镜', '504胶水', '504胶水废包装', '5号电池', '7号电池', 'A4纸包装袋', 'CD', 'CoCo奶茶杯', 'DVD', 'KFC全家桶', 'KFC食物包装', 'KFC纸盒', '木质棋盘', 'N次贴', 'PE塑料袋', 'PH试纸', 'Pocky包装袋', '清凉油', '塑料广告牌', ],
    listItem3: ['84消毒液瓶', 'A3纸', 'A4纸', 'AD钙奶瓶', 'AD钙瓶', 'Armani包', '保险柜', '保险箱', 'CD塑料盒', 'Celine包', 'Chanel包', 'Coach包', 'DG包', 'DVD播放机', '钢钉', '贵腐酒瓶', 'Gucci包', 'Hermes包', 'IPHONE手机', '旧电子车钥匙', '旧金属钥匙', ],
    listItem4: ['502胶水', '704粘合剂', '704粘和剂', 'LED灯 (含水银)', 'LED灯泡', '驱虫药', '万用表电池', 'X光片', '氨基甲酸酯类除草剂', '氨基甲酸酯类杀虫剂', '酰胺类除草剂', '安神补脑片', '安神补脑液', '安神补脑液瓶', '阿司匹林', '报废药品及过期原料', '笔记本电池', '笔记本电脑电池', '苯甲醇的废物', '保健品', '保健品瓶子', ]
  },
  methods: {

  },
});